{
  "system": [
    " “The purpose of our lives is to be happy.” -- Dalai Lama",
    " “Life is what happens when you’re busy making other plans.” -- John Lennon",
    " “Get busy living or get busy dying.” -- Stephen King",
    " “You only live once, but if you do it right, once is enough.” -- Mae West",
    " “Many of life’s failures are people who did not realize how close they were to success when they gave up.” -- Thomas A. Edison",
    " “If you want to live a happy life, tie it to a goal, not to people or things.” -- Albert Einstein",
    " “Never let the fear of striking out keep you from playing the game.”-- Babe Ruth",
    " “Money and success don’t change people; they merely amplify what is already there.” -- Will Smith",
    " “Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma -- which is living with the results of other people’s thinking.” -- Steve Jobs",
    " “Not how long, but how well you have lived is the main thing.” -- Seneca",
    " “If life were predictable it would cease to be life, and be without flavor.” -- Eleanor Roosevelt",
    " “The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.” -- Henry Ford",
    " “In order to write about life first you must live it.”-- Ernest Hemingway",
    " “The big lesson in life, baby, is never be scared of anyone or anything.” -- Frank Sinatra",
    " “Sing like no one’s listening, love like you’ve never been hurt, dance like nobody’s watching, and live like it’s heaven on earth.” -- (Attributed to various sources)",
    " “Curiosity about life in all of its aspects, I think, is still the secret of great creative people.” -- Leo Burnett",
    " “Life is not a problem to be solved, but a reality to be experienced.” -- Soren Kierkegaard",
    " “The unexamined life is not worth living.” -- Socrates",
    " “Turn your wounds into wisdom.” -- Oprah Winfrey",
    " “The way I see it, if you want the rainbow, you gotta put up with the rain.” --Dolly Parton",
    " “Do all the good you can, for all the people you can, in all the ways you can, as long as you can.” -- Hillary Clinton (inspired by John Wesley quote)",
    " “Don’t settle for what life gives you; make life better and build something.” -- Ashton Kutcher",
    " “Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it’ll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off.” -- Kevin Hart",
    " “Everything negative -- pressure, challenges -- is all an opportunity for me to rise.” -- Kobe Bryant",
    " “I like criticism. It makes you strong.” -- LeBron James",
    " “You never really learn much from hearing yourself speak.” -- George Clooney",
    " “Life imposes things on you that you can’t control, but you still have the choice of how you’re going to live through this.” -- Celine Dion",
    " “Life is never easy. There is work to be done and obligations to be met -- obligations to truth, to justice, and to liberty.” -- John F. Kennedy (JFK Quotes)",
    " “Live for each second without hesitation.” -- Elton John",
    " “Life is like riding a bicycle. To keep your balance, you must keep moving.” -- Albert Einstein",
    " “Life is really simple, but men insist on making it complicated.” -- Confucius",
    " “Life is a succession of lessons which must be lived to be understood.” -- Helen Keller",
    " “Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it.” -- Steve Jobs",
    " “My mama always said, life is like a box of chocolates. You never know what you’re gonna get.” -- Forrest Gump (Forrest Gump Quotes)",
    " “Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny.”-- Lao-Tze",
    " “When we do the best we can, we never know what miracle is wrought in our life or the life of another.” -- Helen Keller",
    " “The healthiest response to life is joy.” -- Deepak Chopra",
    " “Life is like a coin. You can spend it any way you wish, but you only spend it once.” -- Lillian Dickson",
    " “The best portion of a good man’s life is his little nameless, unencumbered acts of kindness and of love.” -- Wordsworth",
    " “In three words I can sum up everything I’ve learned about life: It goes on.” -- Robert Frost",
    " “Life is ten percent what happens to you and ninety percent how you respond to it.” -- Charles Swindoll",
    " “Keep calm and carry on.” -- Winston Churchill",
    " “Maybe that’s what life is… a wink of the eye and winking stars.” -- Jack Kerouac",
    " “Life is a flower of which love is the honey.” -- Victor Hugo",
    " “Keep smiling, because life is a beautiful thing and there’s so much to smile about.” -- Marilyn Monroe",
    " “Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.” -- Buddha",
    " “You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.” -- Dr. Seuss",
    " “Good friends, good books, and a sleepy conscience: this is the ideal life.” -- Mark Twain",
    " “Life would be tragic if it weren’t funny.” -- Stephen Hawking",
    " “Live in the sunshine, swim the sea, drink the wild air.” -- Ralph Waldo Emerson",
    " “The greatest pleasure of life is love.” -- Euripides",
    " “Life is what we make it, always has been, always will be.” -- Grandma Moses",
    " “Life’s tragedy is that we get old too soon and wise too late.” -- Benjamin Franklin",
    " “Life is about making an impact, not making an income.” -- Kevin Kruse",
    " “I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.” -- Michael Jordan",
    " “Every strike brings me closer to the next home run.” -- Babe Ruth",
    " “The two most important days in your life are the day you are born and the day you find out why.”  -- Mark Twain",
    " “Life shrinks or expands in proportion to one’s courage.” -- Anais Nin",
    " “When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.” -- John Lennon",
    " “I believe every human has a finite number of heartbeats. I don’t intend to waste any of mine.” --Neil Armstrong ",
    " “Live as if you were to die tomorrow. Learn as if you were to live forever.” --Mahatma Gandhi",
    " “If you live long enough, you’ll make mistakes. But if you learn from them, you’ll be a better person.” --Bill Clinton",
    " “Life is short, and it is here to be lived.” --Kate Winslet ",
    " “The longer I live, the more beautiful life becomes.” --Frank Lloyd Wright",
    " “Every moment is a fresh beginning.” --T.S. Eliot",
    " “When you cease to dream you cease to live.” --Malcolm Forbes",
    " “If you spend your whole life waiting for the storm, you’ll never enjoy the sunshine.” --Morris West",
    " “Don’t cry because it’s over, smile because it happened.” --Dr. Seuss ",
    " “If you can do what you do best and be happy, you’re further along in life than most people.” --Leonardo DiCaprio",
    " “We should remember that just as a positive outlook on life can promote good health, so can everyday acts of kindness.” --Hillary Clinton",
    " “Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.” --Mary Kay Ash ",
    " “It is our choices that show what we truly are, far more than our abilities.” --J. K. Rowling",
    " “If you’re not stubborn, you’ll give up on experiments too soon. And if you’re not flexible, you’ll pound your head against the wall and you won’t see a different solution to a problem you’re trying to solve.” --Jeff Bezos",
    " “The best way to predict your future is to create it.” -- Abraham Lincoln",
    " “You must expect great things of yourself before you can do them.” --Michael Jordan",
    " “Identity is a prison you can never escape, but the way to redeem your past is not to run from it, but to try to understand it, and use it as a foundation to grow.” --Jay-Z",
    " “There are no mistakes, only opportunities.” --Tina Fey",
    " “It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently.” --Warren Buffett",
    " “As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others.” --Audrey Hepburn",
    " “Sometimes you can’t see yourself clearly until you see yourself through the eyes of others.” --Ellen DeGeneres",
    " “You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.” --Mahatma Gandhi ",
    " “All life is an experiment. The more experiments you make, the better.” -- Ralph Waldo Emerson",
    " “Here’s to the crazy ones, the misfits, the rebels, the troublemakers, the round pegs in the square holes … the ones who see things differently -- they’re not fond of rules … You can quote them, disagree with them, glorify or vilify them, but the only thing you can’t do is ignore them because they change things … They push the human race forward, and while some may see them as the crazy ones, we see genius …” -- Steve Jobs",
    " “It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.” -- Leonardo Da Vinci",
    " “Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.” -- Will Smith",
    " “Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.” -- Buddha",
    " “Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.” -- Sholom Aleichem",
    " “If you love life, don’t waste time, for time is what life is made up of.” -- Bruce Lee",
    " “When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one that has opened for us.” -- Alexander Graham Bell",
    " “Never take life seriously. Nobody gets out alive anyway.” -- Anonymous",
    " “Be happy for this moment. This moment is your life. -- Omar Khayyam",
    " “Happiness is the feeling that power increases -- that resistance is being overcome.” -- Friedrich Nietzsche",
    " “I have learned to seek my happiness by limiting my desires, rather than in attempting to satisfy them.” -- John Stuart Mill",
    " “The secret of happiness, you see is not found in seeking more, but in developing the capacity to enjoy less.” -- Socrates",
    " “The more man meditates upon good thoughts, the better will be his world and the world at large.” -- Confucius",
    " “The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not.”-- Seneca",
    " “Happiness is like a butterfly; the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder.” -- Henry David Thoreau",
    " “When it is obvious that goals can’t be reached, don’t adjust the goals, but adjust the action steps.” -- Confucius",
    " “There may be people who have more talent than you, but there’s no excuse for anyone to work harder than you do -- and I believe that.” -- Derek Jeter",
    " “When I think of you, I think of kindness, wisdom, and love. Thanks for being you.” -- Sam Crow",
    " “All that you are is all that I’ll ever need.” -- Ed Sheeran",
    " “I think I’d miss you even if we never met.” -- The Wedding Date",
    " “This is a hug from me to you, to let you know I am thinking of you. And although I have nothing to say, you know I have thought of you today.” -- Anonymous",
    " “When I want to smile, I know exactly what to do, I just close my eyes and I think of you.” -- Anonymous",
    " “Sometimes me think, ‘what is friend?’ and then me say, Friend is someone to share the last cookie with.” -- Cookie Monster",
    " “Thinking of you. When skies seem dark and times get tough, and you don’t know what to do just know you have a friend right here to support and help you through.” -- Anonymous",
    " “Thinking of you. Today you’ve been on my mind so I thought I’d get in touch. I’m praying that all is going well for we haven’t seen you much. I know our lives can get so busy with all that we must do, but I wanted to take this time to say I’m thinking of you too.” -- Anonymous",
    " “Just thought I’d let you know I’ve been thinking of you. So I thought I’d brighten up your day and bring a smile to you, praying God will touch your life in a more meaningful way and that you’ll feel the warmth of God, today and every day. -- M.S. Lowndes",
    " “Do you know I never ever feel bored, never ever feel lonely, because you are always in my thoughts, morning, afternoon and night.”-- Mitch Cuento",
    " “If I were given a dollar for every time you were in my thoughts, I’d only have one because you never left them.” -- Anonymous",
    " “My heart dances with joy when I think about you.” -- Debasish Mridha",
    " “When we’re together or when we’re apart, you’re first in my thoughts and first in my heart.” -- Anonymous",
    " “Every time you look at me and see me smiling, just know that I am thinking of you.” -- Anonymous",
    " “Maybe if you can’t get somebody out of your head, they’re supposed to be there.” -- Anonymous",
    " “The one good thing about not seeing you is that I can write you letters.” -- Svetlana Alliluyeva",
    " “Somewhere someone is thinking of you. Someone is calling you an angel. This person is using celestial colors to paint your image. Someone is making you into a vision so beautiful that it can only live in the mind.” -- Henry Rollins",
    " “If I have a single flower for every time I think about you, I could walk forever in my garden.” -- Claudia Adrienne Grandi",
    " “One day I caught myself smiling for no reason, then I realized I was thinking of you.” -- Rahul",
    " “At least if I couldn’t be near you, the thought of you have drawn me closer to you and I couldn’t imagine myself without your thought.” -- Anonymous",
    " “If every time I thought of you, a star fell, well, the sky would be empty.” -- Anonymous",
    " “Late at night when all the world is sleeping, I stay up and think of you. And I wish on a star that somewhere you are thinking of me too.” -- Selena Quintanilla Perez",
    " “Words fall short whenever I want to tell you how special you are to me, but all I can say is, that my world is full of smiles whenever I think of you.”-- Natalie Anderson",
    " “I saw two fallen branches in the shape of a heart. Thought of you.” -- Stephanie Perkins",
    " “In case you ever foolishly forget: I am never not thinking of you.”-- Virginia Woolf",
    " “So, here I am, all by myself, thinking of you -- no one else. There’s a feeling inside and as hard as I try, it just won’t go away.” -- Angel Hema",
    " “A day without you is like a day without sunshine. A life without you is like a life without music. You are the sunshine on my face and the music in my heart.” -- Alfiya Shaliheen",
    " “I smile to the sky when I think of you.” -- Anonymous",
    " “I don’t know what they are called, the spaces between seconds, but I think of you always in those intervals.” -- Author Anonymous",
    " “I’m addicted to the way I feel when I think of you.” -- Anonymous",
    " “I’ve been thinkin’ ’bout you, wondering who’s stuck in your head at night. Wonder if I ever cross your mind, keeping you up in your bed at night.” -- Ciara",
    " “Want to know a Secret? Someone out there can’t stop thinking about you. You are beautiful. Don’t ever believe differently.” -- Drake",
    " “I love her, and that’s the beginning and end of everything.” -- F. Scott Fitzgerald",
    " “Your thought has taken over my body and my soul, and now I discovered your thoughts have taken over my whole being, I find myself thinking about you even in odd times.” -- Anonymous",
    " “And if ever I’m alone you’ll say. I’ll be thinking about you.” -- Calvin Harris",
    " “I’m thinking of you, that’s all I do, all the time. You’re always the first and the last thing on this heart of mine. No matter where I go, or what I do, I’m thinking of you.”-- Dierks Bentley",
    " “Between a million yesterdays and a million tomorrows, there’s only one today. And I would never let it pass without telling you I’m thinking of you.” -- Mitch Cuento",
    " “Where else would any sane man want to be, but in your eyes, your heart, and your arms, a sea of passion ever moving, beating like my heart when I think of you.” -- Greg Mendoza",
    " “I’ve been thinking about you constantly since I left, wondering why the journey I’m on seemed to have led through you. I know my journey’s not over yet, and that life is a winding path, but I can only hope it somehow circles back to the place I belong. That’s how I think of it now. I belong with you.” -- Nicholas Sparks",
    " “My thoughts are free to go anywhere, but it’s surprising how often they head in your direction” -- Perez",
    " “I know that my feelings for you are real because I spend more time thinking of you than myself.” -- Anonymous",
    " “Nothing enters my mind after you have occupied it. I could think about nothing but everything about you.” -- Anonymous",
    " “Whenever you are in my mind, I never feel bored, I never feel lonely, I never feel gloomy. Just having you in my thoughts is enough to keep me satisfied.” -- Anonymous",
    " “I can go days without talking to you, months without seeing you, but not a second goes by that I’m not thinking about you.” -- Anurag Prakash Ray",
    " “If I had a rose for every time I thought of you, I’d be picking roses for a lifetime.” -- Dylan McNair",
    " “Where else would any sane man want to be, but in your eyes, your heart, and your arms, a sea of passion ever moving, beating like my heart when I think of you.” -- Greg Mendoza",
    " “Nothing could ever keep me up and awake than thoughts of you. However, once I fall asleep and dream of you, I never want to wake up as well. You and thoughts of you keep me alive.” -- Anonymous",
    " “If I quit thinking of you, I might stop breathing too.” -- Anonymous",
    " “Although we are miles apart, the thought and touch of you lives within my heart. It is for that reason my dear you will always feel near, even though we are thousands of miles apart.” -- Andrew Guzaldo",
    " “My heart has been stuck with your thought, but I’m always happy to know how much your feelings has taken over my mind.” -- Anonymous",
    " “I don’t like to gamble, but if there’s one thing I’m willing to bet on, it’s myself.”-- Beyoncé",
    " “You can’t use up creativity. The more you use, the more you have.”-- Maya Angelou",
    " “Life is a fairytale starring you. You have the power to write your own story and be the hero of it, too.”-- Joelle Speranza, author, blogger and entrepreneur",
    " “Someday is not a day of the week.”-- Denise Brennan-Nelson, author",
    " “I really think a champion is defined not by their wins but by how they can recover when they fall.” -- Serena Williams",
    " “If you’re serious about changing your life, you’ll find a way. If you’re not, you’ll find an excuse.” -- Jen Sincero, author and coach",
    " “Each time you make a good decision or do something nice or take care of yourself; each time you show up to work and work hard and do your best at everything you can do, you’re planting seeds for a life that you can only hope will grow beyond your wildest dreams. Take care of the little things--even the little things that you hate--and treat them as promises to your own future. Soon you’ll see that fortune favors the bold who get sh*t done.” -- Sophia Amoruso, #GirlBoss author",
    " “I didn’t get there by wishing for it or hoping for it, but by working for it.” -- Estée Lauder",
    " “Don’t give it five minutes if you’re not going to give it five years.” -- Meghan Markle, Duchess of Sussex",
    " “My experiences remind me that it’s those black clouds that make the blue skies even more beautiful.” -- Kelly Clarkson",
    " “Whatever it is that you think you want to do, and whatever it is that you think stands between you and that, stop making excuses. You can do anything.” -- Katia Beauchamp, co-founder and CEO of Birchbox",
    " “Sometimes, no matter how much people care about you, they won’t always understand or support your vision--and that’s perfectly okay. It’s yours for a reason, so dare to swim against the current in pursuit of whatever it is you dream of. In the end, you will find there’s no greater success than achieving what you believe in and make happen on your own.” -- Anixia Rodriguez, founder of La Sirène",
    " “Do whatever brings you to life, then. Follow your own fascinations, obsessions, and compulsions. Trust them. Create whatever causes a revolution in your heart.” -- Elizabeth Gilbert, author of Eat, Pray, Love",
    " “The most effective way to do is to do it.” -- Amelia Earhart",
    " “If you want to be a successful in this world, you have to follow your passion, not a paycheck.” -- Jen Welter, first female NFL coach",
    " “In this life, to earn your place you have to fight for it.” -- Shakira",
    " “Done is better than perfect.” -- Sheryl Sandberg, CEO of Facebook",
    " “Don’t ask if your dream is crazy, ask if it’s crazy enough.” -- Lena Waithe",
    " “Being your true self is the most effective formula for success there is.” -- Danielle LaPorte, author",
    " “My business philosophy is that you have to work harder than everybody else. I always tell my kids and they’re like, ‘Yeah, we know you work hard.’ I’m like, ‘No, it’s not just that I work hard. I put in harder work than everybody else. I work harder and harder and harder and harder. When everybody is sleeping, I’m doing more.’ It’s just a relentless pursuit of creativity.” -- Jennifer Lopez",
    " “Dear optimist, pessimist, and realist--while you guys were busy arguing about the glass of wine, I drank it! Sincerely, the opportunist!” -- Lori Greiner, inventor and entrepreneur",
    " “On my own I will just create, and if it works, it works, and if it doesn’t, I’ll create something else. I don’t have any limitations on what I think I could do or be.” -- Oprah Winfrey",
    " “I have the same goal I’ve had ever since I was a girl. I want to rule the world.” -- Madonna",
    " “I work really hard at trying to see the big picture and not getting stuck in ego. I believe we’re all put on this planet for a purpose, and we all have a different purpose. When you connect with that love and that compassion, that’s when everything unfolds.” -- Ellen DeGeneres",
    " “Life is not about finding yourself. Life is about creating yourself.” -- Lolly Daskal, executive coach and author of Lead From Withi ",
    " “Know this one great truth: you are in control of your own life.” -- Rachel Hollis, author of Girl, Wash Your Face",
    " “People might think you can turn creativity on and off, but it’s not like that. It just kind of comes out. A mash up of all these things you collect in your mind. You never know when it’s gonna happen, but when it does … it’s like magic. It’s just that simple and it’s just that hard.” -- Gwen Stefani",
    " “Forget about what you have to do for a second. How do you want to be for today?” -- Jane Scudder, certified coach and founder, The New Exec",
    " “Destiny is a name often given in retrospect to choices that had dramatic consequences.” -- J.K. Rowling, author and creator of Harry Potter series",
    " “No one ever slows her agenda.” -- Rhonesha Bing, Emmy-winning journalist, founder and CEO of HerAgenda",
    " “Life shrinks or expands in proportion to one’s courage.” -- Anais Nin",
    " “Don’t be afraid to get no’s, make mistakes and fail multiple times. That’s gonna give you a thicker skin to follow your passion and your own road!” -- Naya Rappaport, yoga instructor, entrepreneur and influencer",
    " “Real change, enduring change, happens one step at a time.” -- Ruth Bader Ginsburg",
    " “If you’re not making some notable mistakes along the way, you’re certainly not taking enough business and career chances.” -- Sallie Krawcheck, Founder and CEO of Ellevest",
    " “You can waste your lives drawing lines. Or you can live your life crossing them.” -- Shonda Rhimes, creator of Grey’s Anatomy and Scanda ",
    " “In order to succeed, you can’t be afraid to fail. Just do it and don’t let anybody tell you you can’t.” -- Faith Hill",
    " “You may be disappointed if you fail, but you are doomed if you don’t try.” -- Beverly Sills, operatic soprano",
    " “Every day brings new choices.” -- Martha Beck, life coach and author",
    " “It’s not the lucky ones who succeed. It’s the ones who decide to go after what they really want.” -- Shaina Leis, life coach",
    " “I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.” -- Martha Stewar ",
    " “The purpose of our lives is to be happy.” -- Dalai Lama",
    " “Life is what happens when you’re busy making other plans.” -- John Lennon",
    " “I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.” -- Martha Stewar "
  ]
}
